[
    {
      "id": 1,
      "name": "Emanuel",
      "email": "emanuel-powder@snowwhite.com",
      "jobtitle": "Skid Guide",
      "motto": "Passionerad Äventyrare och Snöentusiast",
      "description": "Som en dedikerad skidguide på SnowWhite Heli är Emanuel hjärtat av vårt äventyrsteam. Med en djup kärlek till de vackra snötäckta bergstopparna och en osviklig passion för att skapa minnesvärda skidupplevelser, är Emanuel en värdefull resurs för alla som söker det ultimata alpina äventyret.",
      "skill1": "40",
      "skill2": "90",
      "skill3": "10",
      "skill4": "63"
    },
    {
      "id": 2,
      "name": "Axel",
      "email": "axel-heli@snowwhite.com",
      "jobtitle": "Helikopterförare",
      "motto": "Den Skyhöga Äventyraren",
      "description": "Axel, vår erfarna helikopterförare för heliskiing, tar dig till de mest otillgängliga och hisnande snötäckta bergstopparna. Med sin passion för heliskiing och en förmåga att navigera i varierande terräng, skapar Axel minnesvärda äventyr som du aldrig kommer att glömma. Hans säkerhetsmedvetenhet och skicklighet gör honom till den ultimata partnern för en oförglömlig skidupplevelse.",
      "skill1": "100",
      "skill2": "90",
      "skill3": "20",
      "skill4": "4"
    },
    {
      "id": 3,
      "name": "Jesper",
      "email": "jesper-safety@snowwhite.com",
      "jobtitle": "Lavinexpert",
      "motto": "Guardian of the White Realm",
      "description": "Jesper, vår dedikerade lavinexpert, är din nyckel till säkra skidäventyr. Med omfattande kunskap om snöprognoser, terrängbedömning och lavinsäkerhet, skapar Jesper en trygg miljö för skidåkare. Hans passion för att utbilda och guida gör honom till en ovärderlig resurs för att utforska bergen på ett säkert sätt.",
      "skill1": "40",
      "skill2": "10",
      "skill3": "90",
      "skill4": "100" 
    },
    {
      "id": 3,
      "name": "Ludvig",
      "email": "ludvig-coffe@snowwhite.com",
      "jobtitle": "Fikaansvarig",
      "motto": "Skaparen av Varm Samhörighe",
      "description": "Ludvig, vår omtänksamma fikaansvarige vid skidresor, ser till att dina pauser på berget är lika minnesvärda som din skidåkning. Med sin smittande entusiasm för kaffe och godsaker skapar Ludvig en atmosfär av värme och gemenskap. Han är inte bara den som serverar, utan också den som skapar stunder av avkoppling och samhörighet mellan skidåkare.",
      "skill1": "90",
      "skill2": "98",
      "skill3": "20",
      "skill4": "100" 
    }
  ]